[Package]
Name=Sparkline Chart
Name_de=Sparkline-Diagramm
Name_ja=スパークラインチャート
Name_cn=带端点的线图
Description=Select at least one Y columns to create line plot with dots on both ends
Description_de=Wählen Sie mindestens eine Y-Spalte aus, um ein Liniendiagramm mit Punkten an beiden Enden zu erstellen.
Description_ja=少なくとも1つのY列を選択して、両端にドットを持つ折れ線グラフを作成します。
Description_cn=选择至少一个 Y 列以创建两端带点的线图
ID=965
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=10.05
Pro=0
